Repository: TwigWorld/aldryn-grid-foundation
Catalog: aldryn_grid_foundation/locale/*/LC_MESSAGES/django.po
Languages: de

source: Multi Columns
de: Mehrere Spalten

source: Grid Column
de: Spalte

source: Create Columns
de: Spalten erstellen

source: Create this number of columns inside
de: Anzahl Spalten

source: Column size (mobile)
de: Spaltengrösse (mobil)

source: Column size
de: Spaltengrösse

source: columns
de: Spalten

source: custom classes
de: CSS-Klassen

source: %s columns
de: %s Spalten

source: size (mobile)
de: Grösse (Mobil)

source: size (desktop)
de: Grösse (Desktop)
